Repository: common-repository/premmerce-woocommerce-product-bundles
Catalog: languages/premmerce-product-bundles-*.po
Languages: uk

source: Product bundles
uk: Комплекти

source: Bundles
uk: Комплекти

source: Contact Us
uk: Зв'яжіться з нами

source: Account
uk: Аккаунт

source: Bundle updated.
uk: Комплект товарів оновлено.

source: Main product required
uk: Головний товар обов'язковий

source: Product in the bundle can not be the same as main product
uk: Товар у комплекті не може співпадати з головним товаром

source: Discount must be from 0 to 100
uk: Знижка має бути від 0 до 100

source: Attached products required
uk: Прикріплені товари обов’язкові

source: types
uk: типи

source: type
uk: тип

source: Hidden
uk: Приховано

source: Edit
uk: Редагувати

source: Delete
uk: Видалити

source: View
uk: Переглянути

source: Yes
uk: Так

source: Main product
uk: Головний товар

source: Attached products
uk: Прикріплені товари

source: Enabled
uk: Увімкнено

source: Activate
uk: Активація

source: Deactivate
uk: Деактивація

source: No bundles found.
uk: Не знайдено комплектів.

source: %s has been removed from your cart because it can no longer be purchased. Please contact us if you need assistance.
uk: %s вилучено з кошика, тому що його більше не можна придбати. Будь ласка, зв'яжіться з нами, якщо вам потрібна допомога.

source: You cannot add another "%1$s" to your cart.
uk: Ви не можете додати інший "%1$s" до кошика.

source: is not available
uk: недоступний

source: is password protected
uk: захищено паролем

source: regular price is empty
uk: Звичайна ціна не заповнена

source: out of stock
uk: немає в наявності

source: The %s plugin requires %s plugin to be active!
uk: Для роботи плагіна %s потрібен плагін %s

source: Premmerce Woocommerce Product Bundles
uk: Комплекти товарів Premmerce

source: Edit bundle
uk: Редагувати набір

source: Back to Premmerce Woocommerce Product Bundles
uk: Назад до Комплекти товарів Premmerce

source: Product title
uk: Назва товару

source: Discount (%)
uk: Знижка (%)

source: Select attached product
uk: Оберіть прикріплений товар

source: Enable bundle?
uk: Увімкнути комплект?

source: Enable this if you want to display this bundle in your store.
uk: Увімкніть якщо ви хочете відображати цей комплект у вашому магазині.

source: Update
uk: Оновити

source: You are about to permanently delete these items from your site. This action cannot be undone. 'Cancel' to stop, 'OK' to delete.
uk: Ви збираєтеся назавжди видалити ці елементи зі свого сайту. Цю дію не можна скасувати. "Скасувати", щоб зупинити, "OK", щоб видалити.

source: Add new bundle
uk: Додати новий комплект

source: Select main product
uk: Оберіть товар

source: Name
uk: Назва

source: Cancel
uk: Скасувати

source: Save bundle
uk: Зберегти комплект

source: You attempted to edit an item that doesn't exist. Perhaps it was deleted?
uk: Ви намагались відредагувати сторінку, якої не існує. Можливо вона видалена?

source: You save
uk: Ви економите
